#Resource Bundle: MessageBundle_cat.properties - Copyright 2004, Trinity Software, LLC. All rights reserved.
btnBarRegButtonText=Activar
paymentSucceededActionMessage=Sortint de la Aplicaci\u00f3.  Si us plau, reinci\u00ef la aplicaci\u00f3 per utilizar la versi\u00f3 registrada.
paymentCountryLabel=Pa\u00eds
btnBarExitButtonMnemonic=Q
informationOKBtnText=OK
paymentCancelButtonText=Cancelar
paymentCCLabel=N\u00f9mero de Tarjeta de Cr\u00e9dit
btnBarRegButtonMnemonic=A
paymentSuccessResponsePanelNameOnCard=Nom a la Tarjeta de Cr\u00e8dit
registrationFailedMessage=Codi d' Activaci\u00f3 No V\u00e0lid.
product_name=EvaluateAnywhere
paymentInstructionsLine1=Introdueixi la informaci\u00f3 neces\u00e0ria per la facturaci\u00f3 de la seva comanda en els camps sig\u00fcents.  Una vegada completats, fa\u00e7i click en Continuar (Tots els camps han de ser completats).
paymentEMailDataFieldEmptyMessage=Si us plau, introdueixi la seva direcci\u00f3 de Correu Electr\u00f2nic.
paymentFirstNameLabel=Nom
privacyPolicyTitle=Av\u00eds de Privacitat
paymentSuccessResponsePanelCCType=Tipus de Tarjeta de Cr\u00e8dit
registrationCodeSupportEnabled=true
btnBarInfoButtonMnemonic=I
registrationCodeLabel=Codi de Activaci\u00f3
registrationCancelButtonMnemonic=a
paymentVerificationCodeLabel=Codi de Verificaci\u00f3
btnBarInfoButtonText=Informaci\u00f3
registrationUnpaidLabel=En cas d'haber adquirit una versi\u00f3 d'evaluaci\u00f3 d'aquest producte tot baixant-lo d'internet o mitjan\u00e7ant instalaci\u00f3 de CD sense efectuar el pagament de la cuota d'inscripci\u00f3, recordi que vost\u00e8 t\u00e9 \u00fanicament perm\u00eds d'aquest producte per a finalitats d'evaluaci\u00f3..
optinPrivacyPolicyLabel=Av\u00eds de Privacitat
imageMissingText=Una imatge va aqu\u00ed
paymentZipDataFieldEmptyMessage=Si us plau, introdueixi el seu Codi Postal.
registerSoftwareTitle=Registri el software d'evaluaci\u00f3.
registrationSucceededAction=com.trinity.ea.actions.RegistrationSucceededAction
registrationCodeLabelFontMnemonic=t
refundPolicyOKBtnMnemonic=O
registrationSuccessWindowTitle=Acci\u00f3 de Registre Completada
paymentFailureResponsePanelOrderID=ID de la comanda
btnBarUseEvalButtonMnemonic=T
optinContinueButtonText=Continuar >>
registrationUnpaidHeaderLabel=Si no ha efectuat encara el pagament de la cuota d'inscripci\u00f3 del software\:
paymentExpMMYYLabel=Expiraci\u00f3 MM/YY
product_copyright=2004
paymentSuccessResponsePanelOrderID=ID de la comanda
paymentSuccessResponsePanelImagePath=/images/kazaam_120px.jpg
paymentCityLabel=Ciutat
registerSoftwareWindowTitle=Activaci\u00f3 del Producte
informationOKBtnMnemonic=O
product_info_url=http\://www.evaluateanywhere.com/product/
optinDescription=Inscribeixi's per a rebre VENDOR_NAME\  correuo electr\u00f2nic:
btnBarBuyNowButtonText=Compri Ara
optinYourEMailLabel=Si us plau, introdueixi la seva direcci\u00f3 de correu electr\u00f2nic\:
paymentCCVerificationCodeFieldEmptyMessage=Si us plau, introduexi el codi de verificaci\u00f3 de la seva tarjeta de cr\u00e8dit (habitualment es troba al revers de la tarjeta).
btnBarUseEvalButtonText=Probar
product_vendor_name=PRODUCT_NAME
paymentZipCodeLabel=Codi del Postal
product_version=1,0,0,0
paymentOrdersOutsideUSLabel=INT per a comandes fetes desde fora dels Estats Units.
btnBarImgPath=/images/logo.png
progressBarExpiredText=Periode d'Evaluaci\u00f3 Expirat
registrationSucceededActionMessage=Sortint de la Aplicaci\u00f3.  Si us plau, reinici\u00ef la aplicaci\u00f3 per utilizar la versi\u00f3 registrada.
product_privacy_policy_email=
paymentStateLabel=Estat
registrationFailedActionMessage=Activaci\u00f3 no V\u00e0lida
progressBarDaysLeftText=days_left d\u00edes restants
paymentFailureResponsePanelNameOnCard=Nom en la Tarjeta de Cr\u00e8dit
paymentFailureResponsePanelCCType=Tipus de Tarjeta de Cr\u00e8dit
optinCancelButtonText=Cancelar
paymentSuccessResponsePanelTitle=Resposta de Validaci\u00f3 del Pagament
refundPolicyTitle=Normas De Reemborsement
optinYourNameLabel=Nom\:
paymentValidEMailDataFieldEmptyMessage=Si us plau, introdueixi una direcci\u00f3 de correu electr\u00f2nic v\u00e1lida.
paymentFailureResponsePanelHeaderDescription=La seva transacci\u00f3 a trav\u00e9s de Tarjeta de Cr\u00e9dit ha estat denegada. El seg\u00fcent missatge s'ha retornat.
paymentContinueButtonText=Continuar>>
paymentSuccessResponsePanelEMailAddress=Direcci\u00f3 de Correu Electr\u00f2nic
paymentFailureResponsePanelMessage=Per a intentar de nou la seva transacci\u00f3 fa\u00e7i click en el seg\u00faent link\:
paymentAsteriskLabel=
product_url=http\://www.evaluateanywhere.com/info/
paymentCityDataFieldEmptyMessage=Si us plau, introduexi la seva adre\u00e7a
registrationPaidLabel=En caso d'haber efectuat el pagament de la cuota d'activaci\u00f3 del producte i haber rebut el n\u00famero d'activaci\u00f3, si us plau, introdueixi'l ara.  Per el contrari, en cas d'haber adquirit una versi\u00f3 d'evaluaci\u00f3 d'aquest producte tot baixant-lo d'internet o instalaci\u00f3 de CD sense efectuar el pagament de la couta d'inscripci\u00f3, recordi que vost\u00e8 t\u00e9 \u00fanicament perm\u00eds d'\u00fas d'aquest producte per a finalitats d'evaluaci\u00f3.
paymentFailureResponsePanelEMailAddress=Direcci\u00f3 de Correu Electr\u00f2nic
paymentSuccessResponsePanelMessage=Una copia de la seva factura ha estat enviada a la seva direcci\u00f3 de correu electr\u00f2nic.\r\ Per a cualsevol consulta referent a la seva compra, si us plau envi\u00ef un correu electr\u00f3nic al nostre equip d'asist\u00e8ncia al client a product_privacy_policy_email.\r\n\r\nDe la mateixa manera, en cas de necessitar assist\u00e8ncia per altres motius inherents al nostre producte no dubti a contactar-nos mitjan\u00e7ant product_privacy_email.  Li respondrem en aproximadament 24 hores.  Gr\u00e0cies per confiar en VENDOR_NAME\!
paymentFailureResponsePanelImagePath=/images/kazaam_120px.jpg
paymentFailureResponsePanelTitle=Resposta de Validaci\u00f3 del Pagament
progressPanelImgPath=
registrationFinishButtonMnemonic=A
registrationPaidHeaderLabel=Si vost\u00e8 va pagar per aquest software\:
registrationFailedWindowTitle=Activaci\u00f3 Fall\u00edda
btnBarExitButtonText=Sortir
registrationFinishButtonText=Activar
refundPolicy=VENDOR_NAME proporciona edicions d'evaluaci\u00f3 del nostre software, per tant nosaltres no realitzem devolucions de diners.
privacyPolicyOKBtnMnemonic=O
paymentStreetLabel=Adre\u00e7a
paymentSuccessResponsePanelHeaderDescription=Gr\u00e0cies per comprar PRODUCT_NAME PRODUCT_VERSION Baixada Instant\u00e1nea\!  A continuaci\u00f3 trobar\u00e1 la informaci\u00f3 general a cumplimentar per a realitzar la seva compra.
paymentFirstNameDataFieldEmptyMessage=Si us plau, introdueixi el seu nom
refundPolicyOKBtnText=OK
privacyPolicyOKBtnText=OK
optinCancelButtonMnemonic=a
paymentEMailLabel=Si us plau, introdueixi la seva direcci\u00f3
paymentLastNameLabel=Si us plau, introdueixi el seus cognoms
btnBarBuyNowButtonMnemonic=B
paymentStreetDataFieldEmptyMessage=Si us plau, introdueixi la seva adre\u00e7a
paymentSuccessResponsePanelAmountBilled=Quantitat Facturada
registrationSucceededMessage=Gr\u00e0cies per activar aquest software.
optinContinueButtonMnemonic=C
startWindowTitle=product_name - Evaluaci\u00f3 del Software
informationTextTitle=Sobre product_name
registrationSucceededHeaderMessage=Activaci\u00f3 Completada\!
registrationCancelButtonText=Cancelar
paymentFailureResponsePanelAmountBilled=Quantitat Facturada
splashImgPath=/images/eafree_splash.png
paymintroduzcafundPolicyLabel=Normes de Reemborsament
informationText=Informaci\u00f3n sobre el producte va aqu\u00ed...
privacyPolicy=Pol\u00edtica de Privacitat\r\nPol\u00edtica de Privacitat En Vigor Des del 10/11/2003\r\n\r\nTabla de Continguts de la Pol\u00edtica de Privicitat\:\r\n\r\n\# El Nostre Comprom\u00eds Per La Privacitat\r\n\# La Informaci\u00f3 Que Recopilem\r\n\# Com Utilitzem La Informaci\u00f3 Recopilada\r\n\# El Nostre Comprom\u00ed Per a La Protecci\u00f3 De Dades\r\n\#El Nostre Comprom\u00eds Per La Privacitat Dels Menors\r\n\# Com Accedir O Corregir La Seva Informaci\u00f3\r\n\# Com Contactar Amb Nosaltres\r\n\r\nEl Nostre Comprom\u00ed Per La Privacitat\r\n\r\nLa seva privacitat \u00e9s important per a nosaltres.  Per tal de protegir de la millor forma possible la seva privacitat, a trav\u00e9s d'aquest av\u00eds li fem saber de les nostres pr\u00e1ctiques on-line de recopilaci\u00f3 i utilitzaci\u00f3 d'informaci\u00f3, aix\u00ed com de  les decisions que vost\u00e8 pot pendre al respecte de les esmentades pr\u00e1ctiques.  Amb l'objectiu de fer aquest av\u00eds f\u00e0cilment accesible, el posem a la seva disposici\u00f3 la informaci\u00f3 personal identificable sigui requerida.  \r\n\r\nLa Informaci\u00f3 Que Recopilem\:\r\n\r\nAquest av\u00eds \u00e9s aplicable a tota informaci\u00f3 recopilada o introdu\u00efda a VENDOR_NAME website/applicaci\u00f3.  A trav\u00e9s d'algunes p\u00e1gines, vost\u00e8 pot encarregar productes, efectuar preguntes o inscriure's per a rebre materials.  La informaci\u00f3 recopilada en aquests casos ser\u00e1 la seg\u00fcent\:\r\n\r\n    Nom\r\n    Adre\u00e7a\r\n    Direcci\u00f3 de Correu Electr\u00f2nic\r\n    N\u00famero de Tel\u00e8fon\r\n    Informaci\u00f3 de la Tarjeta de Cr\u00e8dit/D\u00e8bit\r\n\r\nDe la mateixa manera, en algunes p\u00e1gines \u00e9s possible que vost\u00e8 introdueixi informaci\u00f3 referent a terceres persones.  Per exemple, si vost\u00e8 encarrega un regal on-line i vol que aquest s'envi\u00ef directament a un destinari, obviament haur\u00e0 de facilitar l'adre\u00e7a del destinari.  En aquest cas, la informaci\u00f3 personal que recompilarem ser\u00e1 la seg\u00fcent\:\r\n\r\n    Nom\r\n   Adre\u00e7a\r\n    Direcci\u00f3 de Correu Electr\u00f2nic\r\n   N\u00famero de Tel\u00e8fon\r\n\r\nCom Utilitzem La Informaci\u00f3 Recopilada\:\r\n\r\nLa informaci\u00f3 que vost\u00e8 ens facilita al fer un enc\u00e1rreg per a una altra persona \u00e9s exclusivament utilitzada per enviar el producte encarregat i confirmar la seva entrega.  Aquesta informaci\u00f3 no es comparteix amb tercers a excepci\u00f3 d'aquells que necessari\u00e0ment han d'intervenir per a realitzar l'enc\u00e0rreg.\r\n\r\Per a donar resposta als e-mails rebuts fem \u00fas de les direccions de correu electr\u00f2nic remitents a mode de retorn.  Aquestes direccions ni s'utilitzen per a altres prop\u00f3sits que no siguin el de resposta ni es comparteixen de cap manera amb tercers.\r\n\r\nPot inscriure's en el nostre lloc web en cas de voler rebre el nostre cat\u00e0log aix\u00ed com actualitzacions dels nostres productes nous, ofertes especials i altres serveis.  La informaci\u00f3 que introdueixi en el nostre lloc web no ser\u00e0 utilitzada per a aquests prop\u00f3sits a menys que vost\u00e8 cumplimenti el formulari d'inscripci\u00f3, login, oferta especial o opt-in\r\n\r\nAmb la finalitat de millorar el diseny de les nostres aplicacions i lloc web compartim informaci\u00f3 no identificable i agregada amb els nostres anunciants.  Per exemple, \u00e9s possible que revelem a un anunciant que un n\u00famero "x" d'individus van visitar certa \u00e0rea del nostre lloc web, o que un n\u00famero d'homes "y" i de dones "z" van cumplimentar el nostre formulari d'inscripci\u00f3.  Tot i aix\u00f2, de cap de les maneres revelarem cap dada qu pugui ser utilitzada per identificar a aquests individus.\r\n\r\Per \u00faltim, mencionar que les dades personals que vost\u00e8 ens proporcioni on-line no \u00e9s utilitzada o compartida sota formes que no siguin les estrictament contemplades en la nostra pol\u00edtica de privacitat.  Sense oferir-li, a m\u00e9s, en tot moment la oportunitat per a opt-out o b\u00e9 prohibir usos no contemplats en la nostra pol\u00edtica de privacitat si es donessin aquestes circumst\u00e0ncies.\r\n\r\nEl Nostre Comprom\u00eds Per A La Protecci\u00f3 De Dades\r\n\r\nAmb el prop\u00f2sit de prevenir accessos no autoritzats, mantenir la integritat de les dades i assegurar un \u00fas correcte de la informaci\u00f3, hem disposat els apropiats procediments f\u00edsics, electr\u00f3nics i de gesti\u00f3 per a salvaguardar i protegir de la millor manera la informaci\u00f3 recopilada on-line\r\n\r\nEl Nostre Comprom\u00eds Per La Privacitat Del Menors\:\r\n\r\nProtegir la privacitat dels m\u00e9s joves \u00e9s especialment important per a nosaltres.  Per aquesta ra\u00f3, sota cap concepte recopilem o mantenim informaci\u00f3 en el nostre lloc web referent a individus que tenim la certesa de que son menors de 13 anys.  D'altra banda, cap contingut o part del nostre lloc web est\u00e0 estructurat per atraure l'atenci\u00f3 de menores de 13 anys.\r\n\r\nCom Accedir O Corregir La Seva Informaci\u00f3\r\n\r\nVost\u00e8 pot accedir a totes les seves dades personals, e-mail opt-in recopilades i mantingudes per nosaltres on-line tant sol fent click al link amb el text "Per a no acceptar nous correus o cambiar les seves dades personals, fa\u00e7i click en aquest link"\:.  Fem \u00fas d'aquest procediment per a salvaguargdar de la millor manera la seva informaci\u00f3\r\n\r\nVost\u00e8 pot corregir errors puntuals referents a les seves dades personals enviant-nos una petici\u00f3 que certifiqui la veracitat d'aquests possibles errors.\r\n\r\nPer \u00faltim, per tal de protegir la seva privacitat i seguretat donarem tamb\u00e9 els passos necess\u00e0ris per a verificar la seva identitat abans de concedir-li l'acc\u00e9s a la informaci\u00f3 i realitzar correcions.\r\n\r\nCom Contactar Amb Nosaltres\r\n\r\nDavant qualsevol pregunta o dubte sobre aquestes normes de privacitat, su us plau contacti amb nosaltres mitjan\u00e7ant la seg\u00fcent direcci\u00f3 de correu electr\u00f2nic\:product_privacy_policy_email\. 
paymentWindowTitle=Secure Payment Form by EvaluateAnywhere
paymentLastNameDataFieldEmptyMessage=Si us plau, introdueixi els seus cognoms.
paymentCCDataFieldEmptyMessage=Si us plau, introdueixi el seu n\u00famero de Tarjeta de Cr\u00e8dit.
paymentPaymentMethodLabel=Forma de Pagament
optinEnterNameMessage=Si us plau, introdueixi el seu nom.
optinEnterValidEMailMessage=Si us plau, introdueixi una adre\u00e7a postal v\u00e0lida
optinEnterEMailMessage=Si us plau, introdueixi la seva direcci\u00f3 de correu electr\u00f2nic.
registrationFailureOK=OK
registrationSuccessHeader=Activaci\u00f3 Completada!
registrationSuccessDesc=Gr\u00e0cies per activar aquest software.
registrationSuccessOK=Sortir
registrationFailureOKMnemonic=O
registrationSuccessOKMnemonic=D
paymentCancelButtonMnemonic=a
paymentContinueButtonMnemonic=C
optinPrivacyPolicyMnemonic=P
paymentFormLeftTopImagePath=/images/logomed.png
paymentFormRightTopImagePath=/images/ssl.png
paymentFormInputBackgroundImagePath=/images/framepho.png
paymentFormSecondaryInputBackgroundImagePath=/images/paysecondmethodpanel.png
paymentPriceLabel=Preu: $product_price (Preu en D\u00f2lars Americans)
paymentFormProductLabel=/images/eatm.png
paymentSuccessResponsePanelHeaderDescription=Gr\u00e0cies per comprar PRODUCT_NAME PRODUCT_VERSION Baixada Instantanea! A continuaci\u00f3 trobara la informaci\u00f3 de la seva compra.
paymentSuccessResponsePanelOrderID=ID de la Comanda:
paymentSuccessResponsePanelNameOnCard=Nom en la Tarjeta de Cr\u00e8dit:
paymentSuccessResponsePanelEMailAddress=Direcci\u00f3 de Correu Electr\u00f2nic:
paymentSuccessResponsePanelCCType=Tipus de Tarjeta de Cr\u00e8dit:
paymentSuccessResponsePanelAmountBilled=Quantitat Facturada:
paymentFailureRetryButtonText=Reintentar
paymentFailureRetryButtonMnemonic=A
paymentSuccessFinishButtonText=Terminar
paymentSuccessFinishButtonMnemonic=F
paymentSuccessResponsePanelMessage=Una copia de la seva factura ha estat enviada a la seva direcci\u00f3 de correu electr\u00f2nic.\r\  Per a qualsevol consulta referent a la seva compra, si us plau envi\u00ef un correu electr\u00f2nic al nostre equip d'assist\u00e8ncia al client a product_privacy_policy_email.\r\n\r\n\
De la mateixa manera, en cas de necessitar assist\u00e8ncia per altres motius inherents al nostre producte no dubti a contactar-nos mitjan\u00e7at product_privacy_email.  Li respondrem en aproximadament 24 hores.  Gr\u00e0cies per confiar en VENDOR_NAME\!
paymentResponseMsgDeclined1=Tarjeta de Cr\u00e8dit No Acceptada
paymentResponseMsgDeclined2=Error: Comunicaci\u00f3 Fallida
paymentResponseMsgDeclined3=Codi Postal No V\u00e0lid
paymentResponseMsgDeclined4=Fecha de Activaci\u00f3n No V\u00e0lid
paymentResponseMsgDeclined5=Adre\u00e7a No V\u00e0lida
paymentResponseMsgDeclined6=Estat No V\u00e0lid
paymentResponseMsgDeclined7=N\u00famero de Tel\u00e8fon No V\u00e0lid
paymentGenericAuthResponseSuccessMsg=Transacci\u00f3 Completada
paymentGenericAuthResponseFailureMsg=Transacci\u00f3 Fallida
msgBGImgPath=/images/msgbg.png
msgHeaderImgPath=/images/eatm.png
paymentRespSuccessBackgroundImagePath=/images/paysuccessbg.png
paymentRespFailureBackgroundImagePath=/images/payfailbg.png
paymentPhoneLabel=Tel\u00e8fon
paymentPhoneDataFieldEmptyMessage=Si us plau, introdueixi el seu n\u00famero de tel\u00e8fon
autoUpdateErrorMessage=Si us plau, contacti amb un responsable del suport t\u00e8cnic.  L'actualitzaci\u00f3 autom\u00e0tica del software no pot continuar.
autoUpdateNotAbleToComplete=L'actualitzaci\u00f3 autom\u00e0tica del software no s'ha pogut executar en el seu ordinador.  Si us plau, contacti amb un responsable del suport t\u00e8cnic per a altres opcions d'actualitzaci\u00f3 per a altres opcions d'actualitzaci\u00f3.
errokbtn=OK
errokbtnmnem=O
autoUpdateErrorTitle=Actualitzaci\u00f3 del software
errMsgTitle=Error
infoMsgTitle=Informaci\u00f3
msgMsgTitle=Missatge
evalLockdown=Aquest software ha estat bloquejat degut a la introducci\u00f3 de m\u00faltiples codis de registre no v\u00e0lids.  Adquireixi'l ara per a registrar-se.
socketException=La seva conexi\u00f3 d'internet ha estat interrompuda.  Si us plau, reconecti's i probi de nou.
unknownHostException=No s'ha pogut conectar a internet.
secondaryPaymentMethodButtonText=
secondaryPaymentMethodButtonMnemonic=
paymentRefundPolicyLabel=Normas De Reemborsement
paymentSSLEnabledText=SSL Inhabilitat
